{
    "Informaties": [
    {            
        "title": "Duurzaamheid",
        "description": "Hier bij camping de groene weide gaan wij voor duurzaamheid. <br>Met zonnepanelen en verschillende andere factoren proberen wij naast onze gasten een zo’n prettig verblijf te geven, <br>ook veel voor de natuur te doen. Wij hebben dan ook geen dieren en kijken goed naar het energie verbruik. <br>We hebben op dit moment richting de 40 zonnepanelen. <br>Dit zorgt er niet alleen voor dat we zelf onze stroom met gemak opleveren, <br>maar ook dat wij stroom terug kunnen leveren naar het netwerk."
    },
    {
        "title": "Omgeving",
        "description": "Het ligt in een mooie omgeving met het markermeer dichtbij. <br>Wat je hier qua natuur wel al niet kan zien. Het markermeer is een broedplaats voor veel vogels. <br>Dit in combinaties met verschillende gebieden om de camping heen maakt het een perfecte plek voor een camping."
    },
    {
        "title": "Activiteiten",
        "description": "Wij hebben verschillende activiteiten op en in de buurt van de camping:<br><br><strong>Op de camping</strong><br><br>- draadloos internet<br>Over de hele camping internet is, zeker voor deze tijd, een goede investering. Iedereen is online tegenwoordig. Dan kan u beter zorgen dat het ook kan.<br>- Toiletruimte<br>Specifieke toilet ruimtes die vaak schoon worden gemaakt. Hier hechten mensen vaak grote waarden aan en geven ze goede reviews door.<br>- Huisdieren<br>Dit is een mogelijkheid als je er zelf van houd. Dit is niet nodig maar wel een aanrader.<br>- Zwembad<br>Een zwembad is ook een goede manier om klanten te laten komen, vooral omdat niet iedereen zin heeft om helemaal een zwembad op te zoeken dus gaan ze kijken naar campings met zwembaden<br><br><strong>Buiten de camping</strong><br><br>- Strandje<br>Er is vast ergens een strandje in de buurt. Mensen vinden dit vaak gezellig om op te  barbecueën. <strong>Max. 10 min.</strong><br>- Museum Stroomtram Hoorn-Medemblik<br>Voor de kinderen is dit een leuk uitstapje. Je kan kijken naar hoe vroeger trams/treinen reden, duurt ongeveer 3 uur. <strong>Max. 15 min.</strong><br>- Hervormde kerk wijdenes<br>leuk als klein uitstapje. <strong>Max. 5 min.</strong><br>- Zuiderzeemuseum<br>Voor de mensen die graag geschiedenis verhalen horen dan is dit wat voor jou. <strong>Max. 20 min.</strong><br>- Raadhuis wijdenes<br>Leuk voor een klein dagje stappen. <strong>Max. 5 min.</strong>"
    },
    {
        "title": "Boeking annuleren",
        "description": "Mocht er om een of andere reden een probleem zijn met uw boeking. u kunt het zelf veranderen met de link in uw mail. <br>Als u er niet uitkomt, dan kunt u ook naar ons bellen en lossen wij het samen met u op."
    }
]

}